<?xml version="1.0" encoding="utf-8"?>
<resources>
<string name="common_google_play_services_enable_button">&#1601;&#1593;&#1575;&#1604; &#1705;&#1585;&#1740;&#1722;</string>
<string name="common_google_play_services_enable_text">&#8207;&#1580;&#1576; &#1578;&#1705; &#1570;&#1662; Google Play &#1587;&#1585;&#1608;&#1587;&#1586; &#1601;&#1593;&#1575;&#1604; &#1606;&#1729;&#1740;&#1722; &#1705;&#1585; &#1604;&#1740;&#1578;&#1746;&#1548; %1$s &#1705;&#1575;&#1605; &#1606;&#1729;&#1740;&#1722; &#1705;&#1585;&#1746; &#1711;&#1740;&#1748;</string>
<string name="common_google_play_services_enable_title">&#8207;Google Play &#1587;&#1585;&#1608;&#1587;&#1586; &#1601;&#1593;&#1575;&#1604; &#1705;&#1585;&#1740;&#1722;</string>
<string name="common_google_play_services_install_button">&#1575;&#1606;&#1587;&#1657;&#1575;&#1604; &#1705;&#1585;&#1740;&#1722;</string>
<string name="common_google_play_services_install_text_phone">&#8207;%1$s Google Play &#1587;&#1585;&#1608;&#1587;&#1586; &#1705;&#1746; &#1576;&#1594;&#1740;&#1585; &#1606;&#1729;&#1740;&#1722; &#1670;&#1604;&#1746; &#1711;&#1740;&#1548; &#1580;&#1608; &#1570;&#1662; &#1705;&#1746; &#1601;&#1608;&#1606; &#1587;&#1746; &#1594;&#1575;&#1574;&#1576; &#1729;&#1740;&#1722;&#1748;</string>
<string name="common_google_play_services_install_text_tablet">&#8207;%1$s Google Play &#1587;&#1585;&#1608;&#1587;&#1586; &#1705;&#1746; &#1576;&#1594;&#1740;&#1585; &#1606;&#1729;&#1740;&#1722; &#1670;&#1604;&#1746; &#1711;&#1740;&#1548; &#1580;&#1608; &#1570;&#1662; &#1705;&#1746; &#1657;&#1740;&#1576;&#1604;&#1740;&#1657; &#1587;&#1746; &#1594;&#1575;&#1574;&#1576; &#1729;&#1740;&#1722;&#1748;</string>
<string name="common_google_play_services_install_title">&#8207;Google Play &#1587;&#1585;&#1608;&#1587;&#1586; &#1581;&#1575;&#1589;&#1604; &#1705;&#1585;&#1740;&#1722;</string>
<string name="common_google_play_services_notification_ticker">&#8207;Google Play &#1587;&#1585;&#1608;&#1587;&#1586; &#1705;&#1740; &#1582;&#1585;&#1575;&#1576;&#1740;</string>
<string name="common_google_play_services_unknown_issue">&#8207;%1$s &#1705;&#1608; Google Play &#1587;&#1585;&#1608;&#1587;&#1586; &#1705;&#1746; &#1587;&#1575;&#1578;&#1726; &#1575;&#1740;&#1705; &#1605;&#1587;&#1574;&#1604;&#1729; &#1662;&#1740;&#1588; &#1570; &#1585;&#1729;&#1575; &#1729;&#1746;&#1748; &#1575;&#1711;&#1585; &#1605;&#1587;&#1574;&#1604;&#1729; &#1580;&#1575;&#1585;&#1740; &#1585;&#1729;&#1578;&#1575; &#1729;&#1746; &#1578;&#1608; &#1576;&#1585;&#1575;&#1729; &#1705;&#1585;&#1605; &#1605;&#1593;&#1575;&#1608;&#1606;&#1578; &#1705;&#1740;&#1604;&#1574;&#1746; &#1672;&#1740;&#1608;&#1604;&#1662;&#1585; &#1587;&#1746; &#1585;&#1575;&#1576;&#1591;&#1729; &#1705;&#1585;&#1740;&#1722;&#1748;</string>
<string name="common_google_play_services_unsupported_text">&#8207;%1$s Google Play &#1587;&#1585;&#1608;&#1587;&#1586; &#1662;&#1585; &#1575;&#1606;&#1581;&#1589;&#1575;&#1585; &#1705;&#1585;&#1578;&#1740; &#1729;&#1746;&#1548; &#1580;&#1608; &#1570;&#1662; &#1705;&#1746; &#1570;&#1604;&#1729; &#1705;&#1740; &#1580;&#1575;&#1606;&#1576; &#1587;&#1746; &#1578;&#1593;&#1575;&#1608;&#1606; &#1740;&#1575;&#1601;&#1578;&#1729; &#1606;&#1729;&#1740;&#1722; &#1729;&#1746;&#1748; &#1605;&#1583;&#1583; &#1705;&#1740;&#1604;&#1574;&#1746; &#1605;&#1740;&#1606;&#1608;&#1601;&#1740;&#1705;&#1670;&#1585;&#1585; &#1587;&#1746; &#1585;&#1575;&#1576;&#1591;&#1729; &#1705;&#1585;&#1740;&#1722;&#1748;</string>
<string name="common_google_play_services_unsupported_title">&#8207;Google Play &#1587;&#1585;&#1608;&#1587;&#1586;</string>
<string name="common_google_play_services_update_button">&#1575;&#1662; &#1672;&#1740;&#1657; &#1705;&#1585;&#1740;&#1722;</string>
<string name="common_google_play_services_update_text">&#8207;&#1580;&#1576; &#1578;&#1705; &#1570;&#1662; Google Play &#1587;&#1585;&#1608;&#1587;&#1586; &#1575;&#1662; &#1672;&#1740;&#1657; &#1606;&#1729;&#1740;&#1722; &#1705;&#1585; &#1604;&#1740;&#1578;&#1746; &#1729;&#1740;&#1722; %1$s &#1578;&#1576; &#1578;&#1705; &#1606;&#1729;&#1740;&#1722; &#1670;&#1604;&#1746; &#1711;&#1740;&#1748;</string>
<string name="common_google_play_services_update_title">&#8207;Google Play &#1587;&#1585;&#1608;&#1587;&#1586; &#1575;&#1662; &#1672;&#1740;&#1657; &#1705;&#1585;&#1740;&#1722;</string>
<string name="common_google_play_services_updating_text">&#8207;%1$s Google Play &#1587;&#1585;&#1608;&#1587;&#1586; &#1705;&#1746; &#1576;&#1594;&#1740;&#1585; &#1606;&#1729;&#1740;&#1722; &#1670;&#1604;&#1746; &#1711;&#1740;&#1548; &#1580;&#1608; &#1601;&#1740; &#1575;&#1604;&#1581;&#1575;&#1604; &#1575;&#1662; &#1672;&#1740;&#1657; &#1729;&#1608; &#1585;&#1729;&#1740; &#1729;&#1740;&#1722;&#1748;</string>
<string name="common_google_play_services_updating_title">&#8207;Google Play &#1587;&#1585;&#1608;&#1587;&#1586; &#1575;&#1662; &#1672;&#1740;&#1657; &#1729;&#1608; &#1585;&#1729;&#1740; &#1729;&#1740;&#1722;</string>
<string name="common_google_play_services_wear_update_text">&#8207;Google Play &#1587;&#1585;&#1608;&#1587;&#1586; &#1705;&#1746; &#1606;&#1574;&#1746; &#1608;&#1585;&#1688;&#1606; &#1705;&#1740; &#1590;&#1585;&#1608;&#1585;&#1578; &#1729;&#1746;&#1748; &#1740;&#1729; &#1578;&#1726;&#1608;&#1681;&#1740; &#1583;&#1740;&#1585; &#1605;&#1740;&#1722; &#1582;&#1608;&#1583; &#1729;&#1740; &#1575;&#1662;&#1606;&#1746; &#1570;&#1662; &#1705;&#1608; &#1575;&#1662; &#1672;&#1740;&#1657; &#1705;&#1585; &#1604;&#1746; &#1711;&#1575;&#1748;</string>
<string name="common_open_on_phone">&#1601;&#1608;&#1606; &#1662;&#1585; &#1705;&#1726;&#1608;&#1604;&#1740;&#1722;</string>
<string name="common_signin_button_text">&#1587;&#1575;&#1574;&#1606; &#1575;&#1606; &#1705;&#1585;&#1740;&#1722;</string>
<string name="common_signin_button_text_long">&#8207;Google &#1705;&#1746; &#1587;&#1575;&#1578;&#1726; &#1587;&#1575;&#1574;&#1606; &#1575;&#1606; &#1705;&#1585;&#1740;&#1722;</string>
</resources>
