<?xml version="1.0" encoding="utf-8"?>
<resources>
<string name="common_google_play_services_enable_button">&#4329;&#4304;&#4320;&#4311;&#4309;&#4304;</string>
<string name="common_google_play_services_enable_text">%1$s &#4309;&#4308;&#4320; &#4312;&#4315;&#4323;&#4328;&#4304;&#4309;&#4308;&#4305;&#4321; Google Play Services-&#4312;&#4321; &#4329;&#4304;&#4320;&#4311;&#4309;&#4304;&#4315;&#4307;&#4308;.</string>
<string name="common_google_play_services_enable_title">Google Play Services-&#4312;&#4321; &#4329;&#4304;&#4320;&#4311;&#4309;&#4304;</string>
<string name="common_google_play_services_install_button">&#4312;&#4316;&#4321;&#4322;&#4304;&#4314;&#4304;&#4330;&#4312;&#4304;</string>
<string name="common_google_play_services_install_text_phone">%1$s &#4309;&#4308;&#4320; &#4306;&#4304;&#4308;&#4328;&#4309;&#4308;&#4305;&#4304; Google Play Services-&#4312;&#4321; &#4306;&#4304;&#4320;&#4308;&#4328;&#4308;, &#4320;&#4317;&#4315;&#4308;&#4314;&#4312;&#4330; &#4304;&#4313;&#4314;&#4312;&#4304; &#4311;&#4325;&#4309;&#4308;&#4316;&#4321; &#4322;&#4308;&#4314;&#4308;&#4324;&#4317;&#4316;&#4321;.</string>
<string name="common_google_play_services_install_text_tablet">%1$s &#4309;&#4308;&#4320; &#4306;&#4304;&#4308;&#4328;&#4309;&#4308;&#4305;&#4304; Google Play Services-&#4312;&#4321; &#4306;&#4304;&#4320;&#4308;&#4328;&#4308;, &#4320;&#4317;&#4315;&#4308;&#4314;&#4312;&#4330; &#4304;&#4313;&#4314;&#4312;&#4304; &#4311;&#4325;&#4309;&#4308;&#4316;&#4321; &#4322;&#4304;&#4305;&#4314;&#4308;&#4322;&#4321;.</string>
<string name="common_google_play_services_install_title">Google Play Services-&#4312;&#4321; &#4329;&#4304;&#4315;&#4317;&#4322;&#4309;&#4312;&#4320;&#4311;&#4309;&#4304;</string>
<string name="common_google_play_services_notification_ticker">Google Play Services-&#4312;&#4321; &#4328;&#4308;&#4330;&#4307;&#4317;&#4315;&#4304;</string>
<string name="common_google_play_services_unknown_issue">%1$s-&#4321; Google Play &#4321;&#4308;&#4320;&#4309;&#4312;&#4321;&#4308;&#4305;&#4311;&#4304;&#4316; &#4318;&#4320;&#4317;&#4305;&#4314;&#4308;&#4315;&#4304; &#4328;&#4308;&#4308;&#4325;&#4315;&#4316;&#4304;. &#4311;&#4323; &#4318;&#4320;&#4317;&#4305;&#4314;&#4308;&#4315;&#4304; &#4306;&#4304;&#4315;&#4308;&#4317;&#4320;&#4307;&#4308;&#4305;&#4304;, &#4306;&#4311;&#4334;&#4317;&#4309;&#4311;, &#4307;&#4304;&#4334;&#4315;&#4304;&#4320;&#4308;&#4305;&#4312;&#4321;&#4311;&#4309;&#4312;&#4321; &#4307;&#4308;&#4309;&#4308;&#4314;&#4317;&#4318;&#4308;&#4320;&#4321; &#4307;&#4304;&#4323;&#4313;&#4304;&#4309;&#4328;&#4312;&#4320;&#4307;&#4308;&#4311;.</string>
<string name="common_google_play_services_unsupported_text">%1$s &#4307;&#4304;&#4315;&#4317;&#4313;&#4312;&#4307;&#4308;&#4305;&#4323;&#4314;&#4312;&#4304; Google Play Services-&#4310;&#4308;, &#4320;&#4317;&#4315;&#4308;&#4314;&#4312;&#4330; &#4311;&#4325;&#4309;&#4308;&#4316;&#4312; &#4315;&#4317;&#4332;&#4327;&#4317;&#4305;&#4312;&#4314;&#4317;&#4305;&#4312;&#4321; &#4315;&#4312;&#4308;&#4320; &#4304;&#4320; &#4304;&#4320;&#4312;&#4321; &#4315;&#4334;&#4304;&#4320;&#4307;&#4304;&#4333;&#4308;&#4320;&#4312;&#4314;&#4312;. &#4306;&#4311;&#4334;&#4317;&#4309;&#4311;, &#4307;&#4304;&#4334;&#4315;&#4304;&#4320;&#4308;&#4305;&#4312;&#4321;&#4311;&#4309;&#4312;&#4321; &#4307;&#4304;&#4323;&#4313;&#4304;&#4309;&#4328;&#4312;&#4320;&#4307;&#4308;&#4311; &#4315;&#4332;&#4304;&#4320;&#4315;&#4317;&#4308;&#4305;&#4308;&#4314;&#4321;.</string>
<string name="common_google_play_services_unsupported_title">Google Play &#4321;&#4308;&#4320;&#4309;&#4312;&#4321;&#4308;&#4305;&#4312;</string>
<string name="common_google_play_services_update_button">&#4306;&#4304;&#4316;&#4304;&#4334;&#4314;&#4308;&#4305;&#4304;</string>
<string name="common_google_play_services_update_text">%1$s &#4309;&#4308;&#4320; &#4306;&#4304;&#4308;&#4328;&#4309;&#4308;&#4305;&#4304;, &#4311;&#4323; Google Play &#4321;&#4308;&#4320;&#4309;&#4312;&#4321;&#4308;&#4305;&#4321; &#4304;&#4320; &#4306;&#4304;&#4316;&#4304;&#4304;&#4334;&#4314;&#4308;&#4305;&#4311;.</string>
<string name="common_google_play_services_update_title">&#4306;&#4304;&#4316;&#4304;&#4304;&#4334;&#4314;&#4308;&#4311; Google Play Services</string>
<string name="common_google_play_services_updating_text">%1$s &#4309;&#4308;&#4320; &#4306;&#4304;&#4308;&#4328;&#4309;&#4308;&#4305;&#4304; Google Play Services-&#4312;&#4321; &#4306;&#4304;&#4320;&#4308;&#4328;&#4308;, &#4320;&#4317;&#4315;&#4308;&#4314;&#4311;&#4304; &#4306;&#4304;&#4316;&#4304;&#4334;&#4314;&#4308;&#4305;&#4304;&#4330; &#4304;&#4315;&#4319;&#4304;&#4315;&#4304;&#4307; &#4315;&#4312;&#4315;&#4307;&#4312;&#4316;&#4304;&#4320;&#4308;&#4317;&#4305;&#4321;.</string>
<string name="common_google_play_services_updating_title">Google Play Services-&#4312;&#4321; &#4306;&#4304;&#4316;&#4304;&#4334;&#4314;&#4308;&#4305;&#4304;&#8230;</string>
<string name="common_google_play_services_wear_update_text">&#4321;&#4304;&#4333;&#4312;&#4320;&#4317;&#4304; Google Play Services-&#4312;&#4321; &#4304;&#4334;&#4304;&#4314;&#4312; &#4309;&#4308;&#4320;&#4321;&#4312;&#4304;. &#4312;&#4321; &#4315;&#4304;&#4314;&#4308; &#4306;&#4304;&#4316;&#4304;&#4334;&#4314;&#4307;&#4308;&#4305;&#4304;.</string>
<string name="common_open_on_phone">&#4322;&#4308;&#4314;&#4308;&#4324;&#4317;&#4316;&#4328;&#4312; &#4306;&#4304;&#4334;&#4321;&#4316;&#4304;</string>
<string name="common_signin_button_text">&#4328;&#4308;&#4321;&#4309;&#4314;&#4304;</string>
<string name="common_signin_button_text_long">Google-&#4312;&#4311; &#4328;&#4308;&#4321;&#4309;&#4314;&#4304;</string>
</resources>
