<?xml version="1.0" encoding="utf-8"?>
<resources>
<string name="common_google_play_services_enable_button">&#4118;&#4157;&#4100;&#4151;&#4154;&#4123;&#4116;&#4154;</string>
<string name="common_google_play_services_enable_text">Google Play &#4125;&#4116;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4121;&#4158;&#4143;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143; &#4121;&#4118;&#4157;&#4100;&#4151;&#4154;&#4126;&#4173; %1$s &#4126;&#4106;&#4154;&#4129;&#4124;&#4143;&#4117;&#4154;&#4124;&#4143;&#4117;&#4154;&#4121;&#4106;&#4154;&#4121;&#4127;&#4143;&#4112;&#4154;&#4117;&#4139;&#4171;</string>
<string name="common_google_play_services_enable_title">Google Play &#4125;&#4116;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4121;&#4158;&#4143;&#4121;&#4155;&#4140;&#4152; &#4118;&#4157;&#4100;&#4151;&#4154;&#4123;&#4116;&#4154;</string>
<string name="common_google_play_services_install_button">&#4113;&#4106;&#4151;&#4154;&#4126;&#4157;&#4100;&#4154;&#4152;&#4117;&#4139;</string>
<string name="common_google_play_services_install_text_phone">&#4126;&#4100;&#4151;&#4154;&#4118;&#4143;&#4116;&#4154;&#4152;&#4112;&#4157;&#4100;&#4154; Google Play &#4125;&#4116;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4121;&#4158;&#4143;&#4121;&#4155;&#4140;&#4152;&#4121;&#4123;&#4158;&#4141;&#4126;&#4145;&#4140;&#4096;&#4156;&#4145;&#4140;&#4100;&#4151;&#4154; %1$s &#4096;&#4141;&#4143;&#4118;&#4157;&#4100;&#4151;&#4154;&#4173;&#4121;&#4123;&#4117;&#4139;&#4171;</string>
<string name="common_google_play_services_install_text_tablet">&#4126;&#4100;&#4151;&#4154;&#4112;&#4117;&#4154;&#4120;&#4124;&#4096;&#4154;&#4112;&#4157;&#4100;&#4154; Google Play &#4125;&#4116;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4121;&#4158;&#4143;&#4121;&#4155;&#4140;&#4152;&#4121;&#4123;&#4158;&#4141;&#4126;&#4145;&#4140;&#4096;&#4156;&#4145;&#4140;&#4100;&#4151;&#4154; %1$s &#4096;&#4141;&#4143;&#4118;&#4157;&#4100;&#4151;&#4154;&#4173;&#4121;&#4123;&#4117;&#4139;&#4171;</string>
<string name="common_google_play_services_install_title">Google Play &#4125;&#4116;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4121;&#4158;&#4143;&#4121;&#4155;&#4140;&#4152;&#4123;&#4122;&#4144;&#4123;&#4116;&#4154;</string>
<string name="common_google_play_services_notification_ticker">Google Play &#4125;&#4116;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4121;&#4158;&#4143;&#4121;&#4155;&#4140;&#4152; &#4129;&#4121;&#4158;&#4140;&#4152;</string>
<string name="common_google_play_services_unknown_issue">%1$s &#4126;&#4106;&#4154; Google Play &#4125;&#4116;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4121;&#4158;&#4143;&#4121;&#4155;&#4140;&#4152;&#4116;&#4158;&#4100;&#4151;&#4154; &#4117;&#4156;&#4159;&#4116;&#4140;&#4123;&#4158;&#4141;&#4116;&#4145;&#4126;&#4106;&#4154;&#4171; &#4117;&#4156;&#4159;&#4116;&#4140;&#4123;&#4158;&#4141;&#4116;&#4145;&#4126;&#4145;&#4152;&#4124;&#4155;&#4158;&#4100;&#4154;&#4170; &#4129;&#4096;&#4144;&#4129;&#4106;&#4142;&#4129;&#4112;&#4157;&#4096;&#4154; &#4102;&#4145;&#4140;&#4151;&#4118;&#4154;&#4125;&#4146;&#4129;&#4100;&#4154;&#4098;&#4155;&#4100;&#4154;&#4116;&#4142;&#4122;&#4140;&#4096;&#4141;&#4143; &#4102;&#4096;&#4154;&#4126;&#4157;&#4122;&#4154;&#4117;&#4139;&#4171;</string>
<string name="common_google_play_services_unsupported_text">%1$s &#4126;&#4106;&#4154;&#4126;&#4100;&#4151;&#4154;&#4101;&#4096;&#4154;&#4117;&#4101;&#4153;&#4101;&#4106;&#4154;&#4152;&#4121;&#4158; &#4121;&#4113;&#4145;&#4140;&#4096;&#4154;&#4117;&#4150;&#4151;&#4126;&#4106;&#4151;&#4154; Google Play &#4125;&#4116;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4121;&#4158;&#4143;&#4121;&#4155;&#4140;&#4152;&#4129;&#4117;&#4145;&#4139;&#4154; &#4121;&#4158;&#4142;&#4097;&#4141;&#4143;&#4116;&#4145;&#4123;&#4126;&#4106;&#4154;&#4171; &#4129;&#4096;&#4144;&#4129;&#4106;&#4142;&#4124;&#4141;&#4143;&#4124;&#4155;&#4158;&#4100;&#4154; &#4113;&#4143;&#4112;&#4154;&#4124;&#4143;&#4117;&#4154;&#4126;&#4144;&#4096;&#4141;&#4143; &#4102;&#4096;&#4154;&#4126;&#4157;&#4122;&#4154;&#4117;&#4139;&#4171;</string>
<string name="common_google_play_services_unsupported_title">Google Play &#4125;&#4116;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4121;&#4158;&#4143;&#4121;&#4155;&#4140;&#4152;</string>
<string name="common_google_play_services_update_button">&#4129;&#4117;&#4154;&#4114;&#4141;&#4112;&#4154;</string>
<string name="common_google_play_services_update_text">Google Play &#4125;&#4116;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4121;&#4158;&#4143;&#4121;&#4155;&#4140;&#4152;&#4129;&#4140;&#4152; &#4129;&#4117;&#4154;&#4114;&#4141;&#4112;&#4154;&#4121;&#4124;&#4143;&#4117;&#4154;&#4117;&#4139;&#4096; %1$s &#4129;&#4124;&#4143;&#4117;&#4154;&#4124;&#4143;&#4117;&#4154;&#4121;&#4106;&#4154; &#4121;&#4127;&#4143;&#4112;&#4154;&#4117;&#4139;&#4171;</string>
<string name="common_google_play_services_update_title">Google Play &#4125;&#4116;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4121;&#4158;&#4143;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143; &#4129;&#4117;&#4154;&#4114;&#4141;&#4112;&#4154;&#4124;&#4143;&#4117;&#4154;&#4123;&#4116;&#4154;</string>
<string name="common_google_play_services_updating_text">Google Play &#4125;&#4116;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4121;&#4158;&#4143;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143; &#4124;&#4096;&#4154;&#4123;&#4158;&#4141;&#4129;&#4117;&#4154;&#4114;&#4141;&#4112;&#4154;&#4124;&#4143;&#4117;&#4154;&#4116;&#4145;&#4126;&#4145;&#4140;&#4096;&#4156;&#4145;&#4140;&#4100;&#4151;&#4154; %1$s &#4096;&#4141;&#4143;&#4118;&#4157;&#4100;&#4151;&#4154;&#4173;&#4123;&#4121;&#4106;&#4154;&#4121;&#4127;&#4143;&#4112;&#4154;&#4117;&#4139;&#4171;</string>
<string name="common_google_play_services_updating_title">Google Play &#4125;&#4116;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4121;&#4158;&#4143;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143; &#4129;&#4117;&#4154;&#4114;&#4141;&#4112;&#4154;&#4124;&#4143;&#4117;&#4154;&#4116;&#4145;&#4126;&#4106;&#4154;</string>
<string name="common_google_play_services_wear_update_text">Google Play &#4125;&#4116;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4121;&#4158;&#4143;&#4119;&#4140;&#4152;&#4123;&#4158;&#4100;&#4154;&#4152;&#4129;&#4126;&#4101;&#4154;&#4121;&#4155;&#4140;&#4152; &#4124;&#4141;&#4143;&#4129;&#4117;&#4154;&#4116;&#4145;&#4126;&#4106;&#4154;&#4171; &#4129;&#4097;&#4155;&#4141;&#4116;&#4154;&#4129;&#4116;&#4106;&#4154;&#4152;&#4100;&#4122;&#4154;&#4129;&#4096;&#4156;&#4140;&#4112;&#4157;&#4100;&#4154; &#4174;&#4100;&#4154;&#4152;&#4096;&#4141;&#4143;&#4122;&#4154;&#4112;&#4141;&#4143;&#4100;&#4154;&#4129;&#4117;&#4154;&#4114;&#4141;&#4112;&#4154;&#4124;&#4143;&#4117;&#4154;&#4117;&#4139; &#4124;&#4141;&#4121;&#4151;&#4154;&#4121;&#4106;&#4154;&#4171;</string>
<string name="common_open_on_phone">&#4118;&#4143;&#4116;&#4154;&#4152;&#4117;&#4145;&#4139;&#4154;&#4121;&#4158;&#4140; &#4118;&#4157;&#4100;&#4151;&#4154;&#4117;&#4139;</string>
<string name="common_signin_button_text">&#4124;&#4096;&#4154;&#4121;&#4158;&#4112;&#4154;&#4113;&#4141;&#4143;&#4152; &#4125;&#4100;&#4154;&#4123;&#4116;&#4154;</string>
<string name="common_signin_button_text_long">Google &#4118;&#4156;&#4100;&#4151;&#4154; &#4124;&#4096;&#4154;&#4121;&#4158;&#4112;&#4154;&#4113;&#4141;&#4143;&#4152;&#4125;&#4100;&#4154;&#4123;&#4145;</string>
</resources>
