<?xml version="1.0" encoding="utf-8"?>
<resources>
<string name="common_google_play_services_enable_button">&#1059;&#1082;&#1083;&#1102;&#1095;&#1099;&#1094;&#1100;</string>
<string name="common_google_play_services_enable_text">%1$s &#1085;&#1077; &#1073;&#1091;&#1076;&#1079;&#1077; &#1087;&#1088;&#1072;&#1094;&#1072;&#1074;&#1072;&#1094;&#1100;, &#1087;&#1072;&#1082;&#1091;&#1083;&#1100; &#1074;&#1099; &#1085;&#1077; &#1118;&#1082;&#1083;&#1102;&#1095;&#1099;&#1094;&#1077; &#1089;&#1083;&#1091;&#1078;&#1073;&#1099; Google Play.</string>
<string name="common_google_play_services_enable_title">&#1059;&#1082;&#1083;&#1102;&#1095;&#1099;&#1094;&#1100; &#1089;&#1083;&#1091;&#1078;&#1073;&#1099; Google Play</string>
<string name="common_google_play_services_install_button">&#1059;&#1089;&#1090;&#1072;&#1083;&#1103;&#1074;&#1072;&#1094;&#1100;</string>
<string name="common_google_play_services_install_text_phone">%1$s &#1085;&#1077; &#1073;&#1091;&#1076;&#1079;&#1077; &#1087;&#1088;&#1072;&#1094;&#1072;&#1074;&#1072;&#1094;&#1100; &#1073;&#1077;&#1079; &#1089;&#1083;&#1091;&#1078;&#1073;&#1072;&#1118; Google Play, &#1103;&#1082;&#1110;&#1093; &#1085;&#1103;&#1084;&#1072; &#1085;&#1072; &#1074;&#1072;&#1096;&#1099;&#1084; &#1090;&#1101;&#1083;&#1077;&#1092;&#1086;&#1085;&#1077;.</string>
<string name="common_google_play_services_install_text_tablet">%1$s &#1085;&#1077; &#1073;&#1091;&#1076;&#1079;&#1077; &#1087;&#1088;&#1072;&#1094;&#1072;&#1074;&#1072;&#1094;&#1100; &#1073;&#1077;&#1079; &#1089;&#1083;&#1091;&#1078;&#1073;&#1072;&#1118; Google Play, &#1103;&#1082;&#1110;&#1093; &#1085;&#1103;&#1084;&#1072; &#1085;&#1072; &#1074;&#1072;&#1096;&#1099;&#1084; &#1087;&#1083;&#1072;&#1085;&#1096;&#1101;&#1094;&#1077;.</string>
<string name="common_google_play_services_install_title">&#1040;&#1090;&#1088;&#1099;&#1084;&#1072;&#1094;&#1100; &#1089;&#1083;&#1091;&#1078;&#1073;&#1099; Google Play</string>
<string name="common_google_play_services_notification_ticker">&#1055;&#1072;&#1084;&#1099;&#1083;&#1082;&#1072; &#1089;&#1083;&#1091;&#1078;&#1073;&#1072;&#1118; Google Play</string>
<string name="common_google_play_services_unknown_issue">&#1059; &#1087;&#1088;&#1072;&#1075;&#1088;&#1072;&#1084;&#1099; %1$s &#1118;&#1079;&#1085;&#1110;&#1082;&#1083;&#1110; &#1087;&#1088;&#1072;&#1073;&#1083;&#1077;&#1084;&#1099; &#1089;&#1072; &#1089;&#1083;&#1091;&#1078;&#1073;&#1072;&#1084;&#1110; Google Play. &#1050;&#1072;&#1083;&#1110; &#1087;&#1088;&#1072;&#1073;&#1083;&#1077;&#1084;&#1072; &#1085;&#1077; &#1079;&#1085;&#1110;&#1082;&#1072;&#1077;, &#1079;&#1074;&#1103;&#1088;&#1085;&#1110;&#1094;&#1077;&#1089;&#1103; &#1079;&#1072; &#1076;&#1072;&#1087;&#1072;&#1084;&#1086;&#1075;&#1072;&#1081; &#1076;&#1072; &#1088;&#1072;&#1089;&#1087;&#1088;&#1072;&#1094;&#1086;&#1118;&#1096;&#1095;&#1099;&#1082;&#1072;.</string>
<string name="common_google_play_services_unsupported_text">%1$s &#1074;&#1099;&#1082;&#1072;&#1088;&#1099;&#1089;&#1090;&#1086;&#1118;&#1074;&#1072;&#1077; &#1089;&#1083;&#1091;&#1078;&#1073;&#1099; Google Play, &#1103;&#1082;&#1110;&#1103; &#1085;&#1077; &#1087;&#1072;&#1076;&#1090;&#1088;&#1099;&#1084;&#1083;&#1110;&#1074;&#1072;&#1102;&#1094;&#1094;&#1072; &#1074;&#1072;&#1096;&#1072;&#1081; &#1087;&#1088;&#1099;&#1083;&#1072;&#1076;&#1072;&#1081;. &#1047;&#1074;&#1103;&#1088;&#1085;&#1110;&#1094;&#1077;&#1089;&#1103; &#1079;&#1072; &#1076;&#1072;&#1087;&#1072;&#1084;&#1086;&#1075;&#1072;&#1081; &#1076;&#1072; &#1074;&#1099;&#1090;&#1074;&#1086;&#1088;&#1094;&#1099;.</string>
<string name="common_google_play_services_unsupported_title">&#1057;&#1101;&#1088;&#1074;&#1110;&#1089;&#1099; Google Play</string>
<string name="common_google_play_services_update_button">&#1040;&#1073;&#1085;&#1072;&#1074;&#1110;&#1094;&#1100;</string>
<string name="common_google_play_services_update_text">%1$s &#1085;&#1077; &#1073;&#1091;&#1076;&#1079;&#1077; &#1087;&#1088;&#1072;&#1094;&#1072;&#1074;&#1072;&#1094;&#1100;, &#1087;&#1072;&#1082;&#1091;&#1083;&#1100; &#1074;&#1099; &#1085;&#1077; &#1072;&#1073;&#1085;&#1086;&#1074;&#1110;&#1094;&#1077; &#1089;&#1083;&#1091;&#1078;&#1073;&#1099; Google Play.</string>
<string name="common_google_play_services_update_title">&#1040;&#1073;&#1085;&#1072;&#1118;&#1083;&#1077;&#1085;&#1085;&#1077; &#1089;&#1083;&#1091;&#1078;&#1073;&#1072;&#1118; Google Play</string>
<string name="common_google_play_services_updating_text">%1$s &#1085;&#1077; &#1073;&#1091;&#1076;&#1079;&#1077; &#1087;&#1088;&#1072;&#1094;&#1072;&#1074;&#1072;&#1094;&#1100; &#1073;&#1077;&#1079; &#1089;&#1083;&#1091;&#1078;&#1073;&#1072;&#1118; Google Play, &#1103;&#1082;&#1110;&#1103; &#1118; &#1094;&#1103;&#1087;&#1077;&#1088;&#1072;&#1096;&#1085;&#1110; &#1095;&#1072;&#1089; &#1072;&#1073;&#1085;&#1072;&#1118;&#1083;&#1103;&#1102;&#1094;&#1094;&#1072;.</string>
<string name="common_google_play_services_updating_title">&#1057;&#1083;&#1091;&#1078;&#1073;&#1099; Google Play &#1072;&#1073;&#1085;&#1072;&#1118;&#1083;&#1103;&#1102;&#1094;&#1094;&#1072;</string>
<string name="common_google_play_services_wear_update_text">&#1055;&#1072;&#1090;&#1088;&#1072;&#1073;&#1091;&#1077;&#1094;&#1094;&#1072; &#1085;&#1086;&#1074;&#1072;&#1103; &#1074;&#1077;&#1088;&#1089;&#1110;&#1103; &#1089;&#1083;&#1091;&#1078;&#1073; Google Play. &#1071;&#1085;&#1072; &#1072;&#1073;&#1085;&#1086;&#1074;&#1110;&#1094;&#1094;&#1072; &#1072;&#1118;&#1090;&#1072;&#1084;&#1072;&#1090;&#1099;&#1095;&#1085;&#1072; &#1118; &#1073;&#1083;&#1110;&#1078;&#1101;&#1081;&#1096;&#1099; &#1095;&#1072;&#1089;.</string>
<string name="common_open_on_phone">&#1040;&#1076;&#1082;&#1088;&#1099;&#1094;&#1100; &#1085;&#1072; &#1090;&#1101;&#1083;&#1077;&#1092;&#1086;&#1085;&#1077;</string>
<string name="common_signin_button_text">&#1059;&#1074;&#1072;&#1081;&#1089;&#1094;i</string>
<string name="common_signin_button_text_long">&#1059;&#1074;&#1072;&#1081;&#1089;&#1094;&#1110; &#1087;&#1088;&#1072;&#1079; Google</string>
</resources>
