<?xml version="1.0" encoding="utf-8"?>
<resources>
<string name="common_google_play_services_enable_button">&#6036;&#6078;&#6016;</string>
<string name="common_google_play_services_enable_text">%1$s &#6035;&#6073;&#6020;&#6040;&#6071;&#6035;&#6026;&#6086;&#6030;&#6078;&#6042;&#6016;&#6070;&#6042;&#6033;&#6081; &#6043;&#6075;&#6087;&#6031;&#6098;&#6042;&#6070;&#6031;&#6082;&#6050;&#6098;&#6035;&#6016;&#6036;&#6078;&#6016;&#6047;&#6081;&#6044;&#6070;&#6016;&#6040;&#6098;&#6040; Google Play&#6100;</string>
<string name="common_google_play_services_enable_title">&#6036;&#6078;&#6016;&#6047;&#6081;&#6044;&#6070;&#6016;&#6040;&#6098;&#6040; Google Play</string>
<string name="common_google_play_services_install_button">&#6026;&#6086;&#6049;&#6078;&#6020;</string>
<string name="common_google_play_services_install_text_phone">%1$s &#6035;&#6073;&#6020;&#6040;&#6071;&#6035;&#6026;&#6086;&#6030;&#6078;&#6042;&#6016;&#6070;&#6042;&#6033;&#6081; &#6036;&#6078;&#6033;&#6076;&#6042;&#6047;&#6096;&#6038;&#6098;&#6033;&#6042;&#6036;&#6047;&#6091;&#6050;&#6098;&#6035;&#6016;&#6040;&#6071;&#6035;&#6040;&#6070;&#6035;&#6047;&#6081;&#6044;&#6070;&#6016;&#6040;&#6098;&#6040; Google Play&#6100;</string>
<string name="common_google_play_services_install_text_tablet">%1$s &#6035;&#6073;&#6020;&#6040;&#6071;&#6035;&#6026;&#6086;&#6030;&#6078;&#6042;&#6016;&#6070;&#6042;&#6033;&#6081; &#6036;&#6078;&#6032;&#6081;&#6036;&#6098;&#6043;&#6081;&#6031;&#6042;&#6036;&#6047;&#6091;&#6050;&#6098;&#6035;&#6016;&#6040;&#6071;&#6035;&#6040;&#6070;&#6035;&#6047;&#6081;&#6044;&#6070;&#6016;&#6040;&#6098;&#6040; Google Play&#6100;</string>
<string name="common_google_play_services_install_title">&#6033;&#6070;&#6025;&#6041;&#6016;&#6047;&#6081;&#6044;&#6070;&#6016;&#6040;&#6098;&#6040; Google Play</string>
<string name="common_google_play_services_notification_ticker">&#6016;&#6086;&#6048;&#6075;&#6047;&#8203;&#8203;&#6047;&#6081;&#6044;&#6070;&#6016;&#6040;&#6098;&#6040;&#8203; Google &#6016;&#6040;&#6098;&#6047;&#6070;&#6035;&#6098;&#6031;</string>
<string name="common_google_play_services_unknown_issue">%1$s &#6016;&#6086;&#6038;&#6075;&#6020;&#6040;&#6070;&#6035;&#6036;&#6025;&#6098;&#6048;&#6070;&#6023;&#6070;&#6040;&#6077;&#6041;&#6047;&#6081;&#6044;&#6070;&#6016;&#6040;&#6098;&#6040; Google Play&#6100; &#6036;&#6098;&#6042;&#6047;&#6071;&#6035;&#6036;&#6078;&#6036;&#6025;&#6098;&#6048;&#6070;&#6035;&#6081;&#6087;&#6035;&#6085;&#6031;&#6082;&#6036;&#6035;&#6098;&#6031;&#6016;&#6078;&#6031;&#6040;&#6070;&#6035; &#6047;&#6076;&#6040;&#6033;&#6070;&#6016;&#6091;&#6033;&#6020;&#6050;&#6098;&#6035;&#6016;&#6050;&#6039;&#6071;&#6044;&#6028;&#6098;&#6029;&#6035;&#6093;&#6026;&#6078;&#6040;&#6098;&#6036;&#6072;&#6033;&#6033;&#6077;&#6043;&#6036;&#6070;&#6035;&#6023;&#6086;&#6035;&#6077;&#6041;&#6100;</string>
<string name="common_google_play_services_unsupported_text">%1$s &#6038;&#6073;&#6020;&#6037;&#6098;&#6050;&#6082;&#6016;&#6043;&#6078;&#6047;&#6081;&#6044;&#6070;&#6016;&#6040;&#6098;&#6040; Google Play &#6036;&#6089;&#6075;&#6035;&#6098;&#6031;&#6082;&#6044;&#6070;&#6040;&#6071;&#6035;&#6018;&#6070;&#6086;&#6033;&#6098;&#6042;&#6035;&#6085;&#6043;&#6078;&#6055;&#6036;&#6016;&#6042;&#6030;&#6093;&#6042;&#6036;&#6047;&#6091;&#6050;&#6098;&#6035;&#6016;&#6033;&#6081;&#6100; &#6047;&#6076;&#6040;&#6033;&#6070;&#6016;&#6091;&#6033;&#6020;&#6016;&#6098;&#6042;&#6075;&#6040;&#6048;&#6090;&#6075;&#6035;&#6037;&#6043;&#6071;&#6031;&#6026;&#6078;&#6040;&#6098;&#6036;&#6072;&#6033;&#6033;&#6077;&#6043;&#6023;&#6086;&#6035;&#6077;&#6041;&#6100;</string>
<string name="common_google_play_services_unsupported_title">&#6047;&#6081;&#6044;&#6070;&#6016;&#6040;&#6098;&#6040;&#8203;&#6016;&#6040;&#6098;&#6047;&#6070;&#6035;&#6098;&#6031;&#8203; Google</string>
<string name="common_google_play_services_update_button">&#6050;&#6070;&#6036;&#6091;&#6026;&#6081;&#6031;</string>
<string name="common_google_play_services_update_text">%1$s &#6035;&#6073;&#6020;&#6040;&#6071;&#6035;&#6026;&#6086;&#6030;&#6078;&#6042;&#6016;&#6070;&#6042;&#6033;&#6081; &#6043;&#6075;&#6087;&#6031;&#6098;&#6042;&#6070;&#6031;&#6082;&#6050;&#6098;&#6035;&#6016;&#6034;&#6098;&#6044;&#6078;&#6036;&#6021;&#6098;&#6021;&#6075;&#6036;&#6098;&#6036;&#6035;&#6098;&#6035;&#6039;&#6070;&#6038;&#6047;&#6081;&#6044;&#6070;&#6016;&#6040;&#6098;&#6040; Google Play&#6100;</string>
<string name="common_google_play_services_update_title">&#6050;&#6070;&#6036;&#6091;&#6026;&#6081;&#6031;&#6047;&#6081;&#6044;&#6070;&#6016;&#6040;&#6098;&#6040; Google Play</string>
<string name="common_google_play_services_updating_text">%1$s &#6035;&#6073;&#6020;&#6040;&#6071;&#6035;&#6026;&#6086;&#6030;&#6078;&#6042;&#6016;&#6070;&#6042;&#6033;&#6081; &#6036;&#6078;&#6040;&#6071;&#6035;&#6040;&#6070;&#6035;&#6047;&#6081;&#6044;&#6070;&#6016;&#6040;&#6098;&#6040; Google Play &#6026;&#6084;&#6041;&#6047;&#6070;&#6042;&#6031;&#6082;&#6044;&#6070;&#6016;&#6086;&#6038;&#6075;&#6020;&#6050;&#6070;&#6036;&#6091;&#6026;&#6081;&#6031;&#6100;</string>
<string name="common_google_play_services_updating_title">&#6047;&#6081;&#6044;&#6070;&#6016;&#6040;&#6098;&#6040; Google Play &#6016;&#6086;&#6038;&#6075;&#6020;&#6050;&#6070;&#6036;&#6091;&#6026;&#6081;&#6031;</string>
<string name="common_google_play_services_wear_update_text">&#6031;&#6040;&#6098;&#6042;&#6076;&#6044;&#6066;&#6098;&#6041;&#6040;&#6070;&#6035;&#6016;&#6086;&#6030;&#6082;&#6032;&#6098;&#6040;&#6072;&#6035;&#6083;&#6047;&#6081;&#6044;&#6070;&#6016;&#6040;&#6098;&#6040; Google Play&#6100; &#6044;&#6070;&#6035;&#6073;&#6020;&#6050;&#6070;&#6036;&#6091;&#6026;&#6081;&#6031;&#6026;&#6084;&#6041;&#6017;&#6098;&#6043;&#6077;&#6035;&#6044;&#6070;&#6035;&#6085;&#6038;&#6081;&#6043;&#6036;&#6035;&#6098;&#6031;&#6071;&#6021;&#6033;&#6080;&#6031;&#6035;&#6081;&#6087;&#6100;</string>
<string name="common_open_on_phone">&#6036;&#6078;&#6016;&#6031;&#6070;&#6040;&#6033;&#6076;&#6042;&#6047;&#6096;&#6038;&#6098;&#6033;</string>
<string name="common_signin_button_text">&#6021;&#6076;&#6043;</string>
<string name="common_signin_button_text_long">&#6021;&#6076;&#6043;&#6026;&#6084;&#6041;&#6036;&#6098;&#6042;&#6078; Google</string>
</resources>
