<?xml version="1.0" encoding="utf-8"?>
<resources>
<string name="common_google_play_services_enable_button">&#2744;&#2709;&#2765;&#2743;&#2734; &#2709;&#2736;&#2763;</string>
<string name="common_google_play_services_enable_text">&#2724;&#2734;&#2759; Google Play &#2744;&#2759;&#2741;&#2750;&#2707; &#2744;&#2709;&#2765;&#2743;&#2734; &#2709;&#2736;&#2742;&#2763; &#2728;&#2745;&#2752;&#2690; &#2724;&#2765;&#2735;&#2750;&#2690; &#2744;&#2753;&#2727;&#2752; %1$s &#2709;&#2750;&#2736;&#2765;&#2735; &#2709;&#2736;&#2742;&#2759; &#2728;&#2745;&#2752;&#2690;.</string>
<string name="common_google_play_services_enable_title">Google Play &#2744;&#2759;&#2741;&#2750;&#2707; &#2744;&#2709;&#2765;&#2743;&#2734; &#2709;&#2736;&#2763;</string>
<string name="common_google_play_services_install_button">&#2695;&#2728;&#2765;&#2744;&#2765;&#2719;&#2761;&#2738; &#2709;&#2736;&#2763;</string>
<string name="common_google_play_services_install_text_phone">%1$s, Google Play &#2744;&#2759;&#2741;&#2750;&#2707; &#2741;&#2711;&#2736; &#2714;&#2750;&#2738;&#2742;&#2759; &#2728;&#2745;&#2752;&#2690;, &#2716;&#2759; &#2724;&#2734;&#2750;&#2736;&#2750; &#2731;&#2763;&#2728;&#2734;&#2750;&#2690;&#2725;&#2752; &#2710;&#2754;&#2719;&#2759; &#2715;&#2759;.</string>
<string name="common_google_play_services_install_text_tablet">%1$s, Google Play &#2744;&#2759;&#2741;&#2750;&#2707; &#2741;&#2711;&#2736; &#2714;&#2750;&#2738;&#2742;&#2759; &#2728;&#2745;&#2752;&#2690;, &#2716;&#2759; &#2724;&#2734;&#2750;&#2736;&#2750; &#2719;&#2759;&#2732;&#2765;&#2738;&#2759;&#2719;&#2734;&#2750;&#2690;&#2725;&#2752; &#2710;&#2754;&#2719;&#2759; &#2715;&#2759;.</string>
<string name="common_google_play_services_install_title">Google Play &#2744;&#2759;&#2741;&#2750;&#2707; &#2734;&#2759;&#2739;&#2741;&#2763;</string>
<string name="common_google_play_services_notification_ticker">Google Play &#2744;&#2759;&#2741;&#2750;&#2707;&#2728;&#2752; &#2733;&#2754;&#2738;</string>
<string name="common_google_play_services_unknown_issue">%1$s &#2728;&#2759; Google Play &#2744;&#2759;&#2741;&#2750;&#2707;&#2734;&#2750;&#2690; &#2744;&#2734;&#2744;&#2765;&#2735;&#2750; &#2694;&#2741;&#2752; &#2736;&#2745;&#2752; &#2715;&#2759;. &#2716;&#2763; &#2744;&#2734;&#2744;&#2765;&#2735;&#2750; &#2735;&#2725;&#2750;&#2741;&#2724;&#2765; &#2736;&#2745;&#2759; &#2715;&#2759;, &#2724;&#2763; &#2744;&#2745;&#2750;&#2735;&#2724;&#2750; &#2734;&#2750;&#2719;&#2759; &#2709;&#2755;&#2730;&#2750; &#2709;&#2736;&#2752;&#2728;&#2759; &#2741;&#2751;&#2709;&#2750;&#2744;&#2709;&#2736;&#2765;&#2724;&#2750;&#2728;&#2763; &#2744;&#2690;&#2730;&#2736;&#2765;&#2709; &#2709;&#2736;&#2763;.</string>
<string name="common_google_play_services_unsupported_text">%1$s Google Play &#2744;&#2759;&#2741;&#2750;&#2707; &#2730;&#2736; &#2694;&#2727;&#2750;&#2736; &#2736;&#2750;&#2710;&#2759; &#2715;&#2759;, &#2716;&#2759; &#2724;&#2734;&#2750;&#2736;&#2750; &#2697;&#2730;&#2709;&#2736;&#2723; &#2726;&#2765;&#2741;&#2750;&#2736;&#2750; &#2744;&#2734;&#2736;&#2765;&#2725;&#2751;&#2724; &#2728;&#2725;&#2752;. &#2744;&#2745;&#2750;&#2735;&#2724;&#2750; &#2734;&#2750;&#2719;&#2759; &#2728;&#2751;&#2736;&#2765;&#2734;&#2750;&#2724;&#2750;&#2728;&#2763; &#2744;&#2690;&#2730;&#2736;&#2765;&#2709; &#2709;&#2736;&#2763;.</string>
<string name="common_google_play_services_unsupported_title">Google Play &#2744;&#2759;&#2741;&#2750;&#2707;</string>
<string name="common_google_play_services_update_button">&#2693;&#2730;&#2721;&#2759;&#2719; &#2709;&#2736;&#2763;</string>
<string name="common_google_play_services_update_text">&#2724;&#2734;&#2759; Google Play &#2744;&#2759;&#2741;&#2750;&#2707; &#2693;&#2730;&#2721;&#2759;&#2719; &#2709;&#2736;&#2742;&#2763; &#2728;&#2745;&#2752;&#2690; &#2724;&#2765;&#2735;&#2750;&#2690; &#2744;&#2753;&#2727;&#2752; %1$s &#2742;&#2736;&#2754; &#2725;&#2742;&#2759; &#2728;&#2745;&#2752;&#2690;.</string>
<string name="common_google_play_services_update_title">Google Play &#2744;&#2759;&#2741;&#2750;&#2707; &#2693;&#2730;&#2721;&#2759;&#2719; &#2709;&#2736;&#2763;</string>
<string name="common_google_play_services_updating_text">%1$s, Google Play &#2744;&#2759;&#2741;&#2750;&#2707; &#2741;&#2711;&#2736; &#2742;&#2736;&#2754; &#2725;&#2742;&#2759; &#2728;&#2745;&#2752;&#2690;, &#2716;&#2759; &#2741;&#2736;&#2765;&#2724;&#2734;&#2750;&#2728;&#2734;&#2750;&#2690; &#2693;&#2730;&#2721;&#2759;&#2719; &#2725;&#2696; &#2736;&#2745;&#2752; &#2715;&#2759;.</string>
<string name="common_google_play_services_updating_title">Google Play &#2744;&#2759;&#2741;&#2750;&#2707; &#2693;&#2730;&#2721;&#2759;&#2719; &#2725;&#2696; &#2736;&#2745;&#2752; &#2715;&#2759;</string>
<string name="common_google_play_services_wear_update_text">Google Play &#2744;&#2759;&#2741;&#2750;&#2707;&#2728;&#2750; &#2728;&#2741;&#2750; &#2744;&#2690;&#2744;&#2765;&#2709;&#2736;&#2723;&#2728;&#2752; &#2716;&#2736;&#2754;&#2736; &#2715;&#2759;. &#2724;&#2759; &#2719;&#2754;&#2690;&#2709; &#2744;&#2734;&#2735;&#2734;&#2750;&#2690; &#2730;&#2763;&#2724;&#2750;&#2728;&#2759; &#2693;&#2730;&#2721;&#2759;&#2719; &#2709;&#2736;&#2742;&#2759;.</string>
<string name="common_open_on_phone">&#2731;&#2763;&#2728;&#2734;&#2750;&#2690; &#2710;&#2763;&#2738;&#2763;</string>
<string name="common_signin_button_text">&#2744;&#2750;&#2695;&#2728; &#2695;&#2728; &#2709;&#2736;&#2763;</string>
<string name="common_signin_button_text_long">Google &#2734;&#2750;&#2690; &#2744;&#2750;&#2695;&#2728; &#2695;&#2728; &#2709;&#2736;&#2763;</string>
</resources>
