<?xml version="1.0" encoding="utf-8"?>
<resources>
<string name="common_google_play_services_enable_button">&#1048;&#1076;&#1101;&#1074;&#1093;&#1078;&#1199;&#1199;&#1083;&#1101;&#1093;</string>
<string name="common_google_play_services_enable_text">%1$s &#1085;&#1100; Google Play &#1199;&#1081;&#1083;&#1095;&#1080;&#1083;&#1075;&#1101;&#1101;&#1075; &#1080;&#1076;&#1101;&#1074;&#1093;&#1078;&#1199;&#1199;&#1083;&#1101;&#1093; &#1093;&#1199;&#1088;&#1090;&#1101;&#1083; &#1072;&#1078;&#1080;&#1083;&#1083;&#1072;&#1093;&#1075;&#1199;&#1081;.</string>
<string name="common_google_play_services_enable_title">Google Play &#1199;&#1081;&#1083;&#1095;&#1080;&#1083;&#1075;&#1101;&#1101;&#1075; &#1080;&#1076;&#1101;&#1074;&#1093;&#1078;&#1199;&#1199;&#1083;&#1101;&#1093;</string>
<string name="common_google_play_services_install_button">&#1057;&#1091;&#1091;&#1083;&#1075;&#1072;&#1093;</string>
<string name="common_google_play_services_install_text_phone">Google Play &#1199;&#1081;&#1083;&#1095;&#1080;&#1083;&#1075;&#1101;&#1101; &#1085;&#1100; &#1090;&#1072;&#1085;&#1099; &#1091;&#1090;&#1089;&#1072;&#1085;&#1076; &#1073;&#1072;&#1081;&#1093;&#1075;&#1199;&#1081; &#1091;&#1095;&#1080;&#1088; %1$s &#1072;&#1078;&#1080;&#1083;&#1083;&#1072;&#1093; &#1073;&#1086;&#1083;&#1086;&#1084;&#1078;&#1075;&#1199;&#1081;.</string>
<string name="common_google_play_services_install_text_tablet">&#1058;&#1072;&#1085;&#1099; &#1090;&#1072;&#1073;&#1083;&#1077;&#1090;&#1072;&#1076; Google Play &#1199;&#1081;&#1083;&#1095;&#1080;&#1083;&#1075;&#1101;&#1101; &#1073;&#1072;&#1081;&#1093;&#1075;&#1199;&#1081; &#1091;&#1095;&#1080;&#1088; %1$s &#1072;&#1078;&#1080;&#1083;&#1083;&#1072;&#1093; &#1073;&#1086;&#1083;&#1086;&#1084;&#1078;&#1075;&#1199;&#1081;.</string>
<string name="common_google_play_services_install_title">Google Play &#1199;&#1081;&#1083;&#1095;&#1080;&#1083;&#1075;&#1101;&#1101;&#1075; &#1072;&#1074;&#1072;&#1093;</string>
<string name="common_google_play_services_notification_ticker">Google &#1053;&#1072;&#1072;&#1076;&#1072;&#1072;&#1085; &#1199;&#1081;&#1083;&#1095;&#1080;&#1083;&#1075;&#1101;&#1101;&#1085;&#1080;&#1081; &#1072;&#1083;&#1076;&#1072;&#1072;</string>
<string name="common_google_play_services_unknown_issue">%1$s &#1085;&#1100; Google Play-&#1085; &#1199;&#1081;&#1083;&#1095;&#1080;&#1083;&#1075;&#1101;&#1101;&#1075; &#1072;&#1096;&#1080;&#1075;&#1083;&#1072;&#1093;&#1072;&#1076; &#1072;&#1083;&#1076;&#1072;&#1072; &#1075;&#1072;&#1088;&#1083;&#1072;&#1072;. &#1061;&#1101;&#1088;&#1101;&#1074; &#1072;&#1083;&#1076;&#1072;&#1072; &#1075;&#1072;&#1088;&#1089;&#1072;&#1072;&#1088; &#1073;&#1072;&#1081;&#1074;&#1072;&#1083; &#1093;&#1257;&#1075;&#1078;&#1199;&#1199;&#1083;&#1101;&#1075;&#1095;&#1090;&#1101;&#1081; &#1093;&#1086;&#1083;&#1073;&#1086;&#1075;&#1076;&#1086;&#1078;, &#1079;&#1257;&#1074;&#1083;&#1257;&#1075;&#1257;&#1257; &#1072;&#1074;&#1072;&#1072;&#1088;&#1072;&#1081;.</string>
<string name="common_google_play_services_unsupported_text">%1$s &#1085;&#1100; Google Play &#1199;&#1081;&#1083;&#1095;&#1080;&#1083;&#1075;&#1101;&#1101;&#1085;&#1080;&#1081; &#1090;&#1091;&#1089;&#1083;&#1072;&#1084;&#1078;&#1090;&#1072;&#1081; &#1072;&#1078;&#1080;&#1083;&#1083;&#1072;&#1076;&#1072;&#1075; &#1073;&#1086;&#1083;&#1086;&#1074;&#1095; &#1090;&#1072;&#1085;&#1099; &#1090;&#1257;&#1093;&#1257;&#1257;&#1088;&#1257;&#1084;&#1078; &#1199;&#1199;&#1085;&#1080;&#1081;&#1075; &#1076;&#1101;&#1084;&#1078;&#1076;&#1101;&#1075;&#1075;&#1199;&#1081;. &#1058;&#1091;&#1089;&#1083;&#1072;&#1084;&#1078; &#1072;&#1074;&#1072;&#1093;&#1099;&#1085; &#1090;&#1091;&#1083;&#1076; &#1199;&#1081;&#1083;&#1076;&#1074;&#1101;&#1088;&#1083;&#1101;&#1075;&#1095;&#1090;&#1101;&#1081; &#1093;&#1086;&#1083;&#1073;&#1086;&#1086; &#1073;&#1072;&#1088;&#1080;&#1085;&#1072; &#1091;&#1091;.</string>
<string name="common_google_play_services_unsupported_title">Google Play &#1199;&#1081;&#1083;&#1095;&#1080;&#1083;&#1075;&#1101;&#1101;</string>
<string name="common_google_play_services_update_button">&#1064;&#1080;&#1085;&#1101;&#1095;&#1083;&#1101;&#1093;</string>
<string name="common_google_play_services_update_text">%1$s &#1085;&#1100; &#1090;&#1072;&#1085;&#1099;&#1075; Google Play &#1199;&#1081;&#1083;&#1095;&#1080;&#1083;&#1075;&#1101;&#1101;&#1085;&#1199;&#1199;&#1076;&#1080;&#1081;&#1075; &#1096;&#1080;&#1085;&#1101;&#1095;&#1083;&#1101;&#1093;&#1101;&#1101;&#1089; &#1085;&#1072;&#1072;&#1096; &#1072;&#1078;&#1080;&#1083;&#1083;&#1072;&#1093;&#1075;&#1199;&#1081;.</string>
<string name="common_google_play_services_update_title">Google Play &#1199;&#1081;&#1083;&#1095;&#1080;&#1083;&#1075;&#1101;&#1101;&#1075; &#1096;&#1080;&#1085;&#1101;&#1095;&#1083;&#1101;&#1093;</string>
<string name="common_google_play_services_updating_text">%1$s &#1085;&#1100; &#1086;&#1076;&#1086;&#1086;&#1075;&#1086;&#1086;&#1088; &#1096;&#1080;&#1085;&#1101;&#1095;&#1080;&#1083;&#1078; &#1073;&#1091;&#1081; Google Play &#1199;&#1081;&#1083;&#1095;&#1080;&#1083;&#1075;&#1101;&#1101;&#1075;&#1199;&#1081;&#1075;&#1101;&#1101;&#1088; &#1072;&#1078;&#1080;&#1083;&#1083;&#1072;&#1093;&#1075;&#1199;&#1081;.</string>
<string name="common_google_play_services_updating_title">Google Play &#1199;&#1081;&#1083;&#1095;&#1080;&#1083;&#1075;&#1101;&#1101;&#1075; &#1096;&#1080;&#1085;&#1101;&#1095;&#1080;&#1083;&#1078; &#1073;&#1072;&#1081;&#1085;&#1072;</string>
<string name="common_google_play_services_wear_update_text">Google Play &#1199;&#1081;&#1083;&#1095;&#1080;&#1083;&#1075;&#1101;&#1101;&#1085;&#1080;&#1081; &#1096;&#1080;&#1085;&#1101; &#1093;&#1091;&#1074;&#1080;&#1083;&#1073;&#1072;&#1088; &#1093;&#1101;&#1088;&#1101;&#1075;&#1090;&#1101;&#1081;. &#1069;&#1085;&#1101; &#1085;&#1100; &#1091;&#1076;&#1072;&#1093;&#1075;&#1199;&#1081; &#1257;&#1257;&#1088;&#1257;&#1257; &#1257;&#1257;&#1088;&#1080;&#1081;&#1075;&#1257;&#1257; &#1096;&#1080;&#1085;&#1101;&#1095;&#1083;&#1101;&#1093; &#1073;&#1086;&#1083;&#1085;&#1086;.</string>
<string name="common_open_on_phone">&#1059;&#1090;&#1089;&#1072;&#1072;&#1088; &#1085;&#1101;&#1101;&#1093;</string>
<string name="common_signin_button_text">&#1053;&#1101;&#1074;&#1090;&#1088;&#1101;&#1093;</string>
<string name="common_signin_button_text_long">Google-&#1088; &#1085;&#1101;&#1074;&#1090;&#1088;&#1101;&#1093;:</string>
</resources>
