<?xml version="1.0" encoding="utf-8"?>
<resources>
<string name="common_google_play_services_enable_button">&#2607;&#2635;&#2583; &#2604;&#2595;&#2622;&#2579;</string>
<string name="common_google_play_services_enable_text">%1$s &#2581;&#2672;&#2606; &#2600;&#2617;&#2624;&#2562; &#2581;&#2608;&#2631;&#2583;&#2622; &#2588;&#2598;&#2635;&#2562; &#2596;&#2673;&#2581; &#2596;&#2625;&#2616;&#2624;&#2562; Google Play &#2616;&#2631;&#2613;&#2622;&#2613;&#2622;&#2562; &#2600;&#2626;&#2672; &#2607;&#2635;&#2583; &#2600;&#2617;&#2624;&#2562; &#2604;&#2595;&#2622;&#2569;&#2562;&#2598;&#2631; &#2617;&#2635;&#2404;</string>
<string name="common_google_play_services_enable_title">Google Play &#2616;&#2631;&#2613;&#2622;&#2613;&#2622;&#2562; &#2600;&#2626;&#2672; &#2607;&#2635;&#2583; &#2604;&#2595;&#2622;&#2579;</string>
<string name="common_google_play_services_install_button">&#2616;&#2597;&#2622;&#2602;&#2596; &#2581;&#2608;&#2635;</string>
<string name="common_google_play_services_install_text_phone">%1$s Google Play &#2616;&#2631;&#2613;&#2622;&#2613;&#2622;&#2562; &#2596;&#2635;&#2562; &#2604;&#2623;&#2600;&#2622;&#2562; &#2600;&#2617;&#2624;&#2562; &#2586;&#2673;&#2610;&#2631;&#2583;&#2622;, &#2588;&#2635; &#2596;&#2625;&#2617;&#2622;&#2593;&#2631; &#2603;&#2620;&#2635;&#2600; &#2596;&#2635;&#2562; &#2610;&#2622;&#2602;&#2596;&#2622; &#2617;&#2600;&#2404;</string>
<string name="common_google_play_services_install_text_tablet">%1$s Google Play &#2616;&#2631;&#2613;&#2622;&#2613;&#2622;&#2562; &#2596;&#2635;&#2562; &#2604;&#2623;&#2600;&#2622;&#2562; &#2600;&#2617;&#2624;&#2562; &#2586;&#2673;&#2610;&#2631;&#2583;&#2622;, &#2588;&#2635; &#2596;&#2625;&#2617;&#2622;&#2593;&#2631; &#2591;&#2632;&#2604;&#2610;&#2631;&#2591; &#2596;&#2635;&#2562; &#2610;&#2622;&#2602;&#2596;&#2622; &#2617;&#2600;&#2404;</string>
<string name="common_google_play_services_install_title">Google Play &#2616;&#2631;&#2613;&#2622;&#2613;&#2622;&#2562; &#2602;&#2637;&#2608;&#2622;&#2602;&#2596; &#2581;&#2608;&#2635;</string>
<string name="common_google_play_services_notification_ticker">Google Play &#2616;&#2631;&#2613;&#2622;&#2613;&#2622;&#2562; &#2565;&#2616;&#2620;&#2625;&#2673;&#2599;&#2624;</string>
<string name="common_google_play_services_unknown_issue">%1$s &#2600;&#2626;&#2672; Google Play &#2616;&#2631;&#2613;&#2622;&#2613;&#2622;&#2562; &#2600;&#2622;&#2610; &#2616;&#2606;&#2673;&#2616;&#2623;&#2566; &#2617;&#2635; &#2608;&#2617;&#2624; &#2617;&#2632;&#2404; &#2588;&#2631;&#2581;&#2608; &#2616;&#2606;&#2673;&#2616;&#2623;&#2566; &#2604;&#2595;&#2624; &#2608;&#2617;&#2623;&#2672;&#2598;&#2624; &#2617;&#2632;, &#2596;&#2622;&#2562; &#2581;&#2623;&#2608;&#2602;&#2622; &#2581;&#2608;&#2581;&#2631; &#2616;&#2617;&#2622;&#2567;&#2596;&#2622; &#2610;&#2568; &#2593;&#2623;&#2613;&#2632;&#2610;&#2602;&#2608; &#2600;&#2622;&#2610; &#2616;&#2672;&#2602;&#2608;&#2581; &#2581;&#2608;&#2635;&#2404;</string>
<string name="common_google_play_services_unsupported_text">"%1$s Google Play &#2616;&#2631;&#2613;&#2622;&#2613;&#2622;&#2562; '&#2596;&#2631; &#2605;&#2608;&#2635;&#2616;&#2622; &#2581;&#2608;&#2598;&#2624; &#2617;&#2632;, &#2588;&#2635; &#2596;&#2625;&#2617;&#2622;&#2593;&#2624; &#2593;&#2624;&#2613;&#2622;&#2568;&#2616; &#2613;&#2673;&#2610;&#2635;&#2562; &#2616;&#2606;&#2608;&#2673;&#2597; &#2600;&#2617;&#2624;&#2562; &#2617;&#2632;&#2404; &#2616;&#2617;&#2622;&#2567;&#2596;&#2622; &#2610;&#2568; &#2600;&#2623;&#2608;&#2606;&#2622;&#2596;&#2622; &#2600;&#2622;&#2610; &#2616;&#2672;&#2602;&#2608;&#2581; &#2581;&#2608;&#2635;&#2404;"</string>
<string name="common_google_play_services_unsupported_title">Google Play &#2616;&#2631;&#2613;&#2622;&#2613;&#2622;&#2562;</string>
<string name="common_google_play_services_update_button">&#2565;&#2673;&#2602;&#2593;&#2631;&#2591; &#2581;&#2608;&#2635;</string>
<string name="common_google_play_services_update_text">%1$s &#2600;&#2617;&#2624;&#2562; &#2586;&#2673;&#2610;&#2631;&#2583;&#2622; &#2588;&#2598;&#2635;&#2562; &#2596;&#2673;&#2581; &#2596;&#2625;&#2616;&#2624;&#2562; Google Play &#2616;&#2631;&#2613;&#2622;&#2613;&#2622;&#2562; &#2600;&#2626;&#2672; &#2565;&#2602;&#2593;&#2631;&#2591; &#2600;&#2617;&#2624;&#2562; &#2581;&#2608;&#2598;&#2631;&#2404;</string>
<string name="common_google_play_services_update_title">Google Play &#2616;&#2631;&#2613;&#2622;&#2613;&#2622;&#2562; &#2600;&#2626;&#2672; &#2565;&#2673;&#2602;&#2593;&#2631;&#2591; &#2581;&#2608;&#2635;</string>
<string name="common_google_play_services_updating_text">%1$s Google Play &#2616;&#2631;&#2613;&#2622;&#2613;&#2622;&#2562; &#2596;&#2635;&#2562; &#2604;&#2623;&#2600;&#2622;&#2562; &#2600;&#2617;&#2624;&#2562; &#2586;&#2673;&#2610;&#2631;&#2583;&#2622;, &#2588;&#2635; &#2613;&#2608;&#2596;&#2606;&#2622;&#2600; &#2613;&#2623;&#2673;&#2586; &#2565;&#2602;&#2593;&#2631;&#2591; &#2617;&#2635; &#2608;&#2617;&#2624;&#2566;&#2562; &#2617;&#2600;&#2404;</string>
<string name="common_google_play_services_updating_title">Google Play &#2616;&#2631;&#2613;&#2622;&#2613;&#2622;&#2562; &#2565;&#2602;&#2593;&#2631;&#2591; &#2617;&#2635; &#2608;&#2617;&#2624;&#2566;&#2562; &#2617;&#2600;</string>
<string name="common_google_play_services_wear_update_text">Google Play &#2616;&#2631;&#2613;&#2622;&#2613;&#2622;&#2562; &#2598;&#2631; &#2600;&#2613;&#2622;&#2562; &#2616;&#2672;&#2616;&#2581;&#2608;&#2600; &#2598;&#2624; &#2610;&#2635;&#2652; &#2617;&#2632;&#2404; &#2567;&#2617; &#2587;&#2631;&#2596;&#2624; &#2617;&#2624; &#2566;&#2602;&#2595;&#2631; &#2566;&#2602; &#2565;&#2602;&#2593;&#2631;&#2591; &#2581;&#2608;&#2631;&#2583;&#2622;&#2404;</string>
<string name="common_open_on_phone">"&#2603;&#2620;&#2635;&#2600; '&#2596;&#2631; &#2582;&#2635;&#2610;&#2637;&#2617;&#2635;"</string>
<string name="common_signin_button_text">&#2616;&#2622;&#2568;&#2600; &#2567;&#2600; &#2581;&#2608;&#2631;</string>
<string name="common_signin_button_text_long">Google &#2600;&#2622;&#2610; &#2616;&#2622;&#2568;&#2600; &#2567;&#2600; &#2581;&#2608;&#2635;</string>
</resources>
